//Ping
exports.PING_DESC = "Используется для измерения пинга, ответ на пинг";
exports.REGISTER_DESC = "Используется для регистрации";
exports.TRACK_DESC = "Используется для отслеживания пользователя Steam";
exports.TRACK_USER_DESC = "Введите имя пользователя, которого вы хотите отслеживать";
exports.TRACKLIST_DESC = "Список пользователей, которых вы отслеживаете";
exports.UNTRACK_DESC = "Используется для прекращения отслеживания";
exports.UNTRACK_USER_DESC = "Введите имя пользователя, отслеживание которого вы хотите прекратить";
exports.INFO_DESC = "Предоставляет информацию о боте";
exports.INVITE_DESC = "Используется для приглашения бота на ваш сервер";
exports.BANNEDLIST_DESC = "Список пользователей, которые были забанены с момента запуска приложения";
exports.MYRANK_DESC = "Показывает ваш рейтинг";